[
  "calendar",
  "table-editor-obsidian",
  "obsidian-tasks-plugin",
  "dataview",
  "templater-obsidian",
  "obsidian-excalidraw-plugin",
  "homepage",
  "smart-connections",
  "obsidian-linter",
  "obsidian-mind-map",
  "pdf-plus",
  "image-converter",
  "excalibrain",
  "smart-context",
  "smart-lookup"
]